[
  { "title": "Cronograma de actividades ExpoDeporte 2023", "description": "Basket, ajedrez, gimnasia artística, yoga, karate, beach voley, fútbol callejero, teqball, skate y muchas disciplinas más. Días de práctica deportiva y recreación, para competir y compartir.", "date": "6/9/2023", "img": "https://soriano.gub.uy/snoticias/imagen_2023-09-0610_00_26.png", "id": 0, "author": "efra_sk" },
  { "title": "Lanzamiento de ExpoDeporte 2023", "description": "Se conocieron detalles de la nueva edición de este evento deportivo y recreativo que incluye una agenda de actividades a realizarse en varios puntos del departamento explorando diferentes disciplinas.", "date": "5/9/2023", "id": 1, "img": "https://soriano.gub.uy/snoticias/imagen_2023-09-0512_49_49.JPG", "author": "efra_sk" },
  { "title": "Lanzamiento de ExpoDeporte 2023", "description": "Un destacado evento que se posiciona y fortalece año a año, que se define a través de una planificada agenda de competencias y actividades desarrolladas en distintos puntos del departamento.", "date": "9/4/2023", "id": 2, "img": "https://soriano.gub.uy/snoticias/imagen_2023-09-0408_41_05.jpeg", "author": "efra_sk" },
  { "title": "Impulsando la práctica de Teqball", "description": "Se llevó a cabo en la ciudad de Montevideo el primer campeonato Uruguay Open de Teqball con la participación de los sorianenses Santiago Irigoite y Matías Chopitea.", "date": "16/8/2023", "id": 3, "img": "https://soriano.gub.uy/snoticias/imagen_2023-08-1613_02_32.jpg", "author": "efra_sk" },
  { "title": "Sexta fecha del circuito nacional de rugby femenino", "description": "En ese marco, también tuvo lugar el encuentro regional de rugby infantil y juvenil, disputándose en la ciudad de Dolores. De este encuentro, participaron más de 140 niños y adolescentes.", "date": "15/8/2023", "id": 4, "img": "https://soriano.gub.uy/snoticias/imagen_2023-08-1508_34_56.jpg", "author": "efra_sk" },
  { "title": "Reunión con Comité Olímpico Uruguayo y otras actividades", "description": "Este fin de semana se desarrollaron encuentros abordando diversos asuntos vinculados al deporte con incidencia para nuestro departamento. Por otra parte, se participó del torneo fútbol playa en Rodó.", "date": "7/8/2023", "id": 5, "img": "https://soriano.gub.uy/snoticias/imagen_2023-08-0712_11_02.jpg", "author": "efra_sk" },
  { "title": "Inicia Escuela de Skate en Mercedes", "description": "La inauguración de Skate Park habilitó la posibilidad de un nuevo espacio de aprendizaje y encuentro con el lanzamiento de una escuela para participar y compartir momentos practicando la disciplina.", "date": "24/7/2023", "id": 6, "img": "https://soriano.gub.uy/snoticias/imagen_2023-07-2412_51_54.jpg", "author": "efra_sk" },
  { "title": "Pateando la pista: inauguramos Skate Park Mercedes", "description": "obra con incidencia deportiva y recreativa que ha significado una importante inversión impulsada por la Intendencia. Un espacio renovado para disfrutar y preservar.", "date": "24/7/2023", "id": 7, "img": "https://soriano.gub.uy/snoticias/imagen_2023-07-2408_27_00.jpeg", "author": "efra_sk" },
  { "title": "Se inaugura Skate Park Mercedes", "description": "Un espacio deportivo y recreativo con gran incidencia para nuestra comunidad. Un proyecto que potencia una visión innovadora en el desarrollo de diversos emprendimientos y planes de gestión.", "date": "19/7/2023", "author": "efra_sk", "id": 8, "img": "https://soriano.gub.uy/snoticias/imagen_2023-07-1012_56_29.jpg" },
  { "title": "Partido amistoso del plantel femenino U2030", "description": "Las integrantes del Proyecto U2030, se enfrentaron amistosamente con su similares de Laureles, en la ciudad de Fray Bentos. Una instancia que promueve la aptitud deportiva y la confraternidad.", "date": "3/7/2023", "author": "efra_sk", "id": 9, "img": "https://soriano.gub.uy/snoticias/imagen_2023-07-0310_22_21.jpg"}
]